Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.PanelLinkSection.AccessibilityLabels.History.v132
source: History
ab: Ажурнал
br: Roll istor
bs: Historija
ca: Historial
co: Cronolugia
cs: Historie
cy: Hanes
da: Historik
de: Chronik
dsb: Historija
el: Ιστορικό
eo: Historio
es: Historial
es_ar: Historial
es_cl: Historial
es_es: Historial
es_mx: Historial
eu: Historia
fi: Historia
fr: Historique
gd: Eachdraidh
gl: Historial
he: היסטוריה
hr: Povijest
hsb: Historija
hu: Előzmények
hy_am: Պատմություն
ia: Chronologia
id: Riwayat
is: Ferill
it: Cronologia
ja: 履歴
ka: ისტორია
kab: Azray
kk: Тарих
ko: 방문 기록
lo: ປະຫວັດ
ml: നാള്‍വഴി
nb: Historikk
nl: Geschiedenis
nn: Historikk
pa_in: ਅਤੀਤ
pl: Historia
pt_br: Histórico
pt_pt: Histórico
rm: Cronologia
ru: Журнал
sat_olck: ᱱᱟᱜᱟᱢ
scn: Crunuluggìa
si: ඉතිහාසය
sk: História
sl: Zgodovina
sq: Historik
sv: Historik
tg: Таърих
th: ประวัติ
tr: Geçmiş
tt: Тарих
ug: تارىخ
uk: Історія
vi: Lịch sử
zh_cn: 历史记录
zh_tw: 瀏覽紀錄

# MainMenu.PanelLinkSection.AccessibilityLabels.Passwords.v132
source: Passwords
ab: Амаӡажәақәа
br: Gerioù-tremen
bs: Lozinke
ca: Contrasenyes
co: Parolle d’intesa
cs: Hesla
cy: Cyfrineiriau
da: Adgangskoder
de: Passwörter
dsb: Gronidła
el: Κωδικοί πρόσβασης
eo: Pasvortoj
es: Contraseñas
es_ar: Contraseñas
es_cl: Contraseñas
es_es: Contraseñas
es_mx: Contraseñas
eu: Pasahitzak
fi: Salasanat
fr: Mots de passe
gd: Faclan-faire
gl: Contrasinais
he: ססמאות
hr: Lozinke
hsb: Hesła
hu: Jelszavak
hy_am: Գաղտնաբառեր
ia: Contrasignos
id: Sandi
is: Lykilorð
it: Password
ja: パスワード
ka: პაროლები
kab: Awalen uffiren
kk: Парольдер
ko: 비밀번호
lo: ລະຫັດຜ່ານ
ml: ഒളിവാക്കുകൾ
nb: Passord
nl: Wachtwoorden
nn: Passord
pa_in: ਪਾਸਵਰਡ
pl: Hasła
pt_br: Senhas
pt_pt: Palavras-passe
rm: Pleds-clav
ru: Пароли
sat_olck: ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫᱽ ᱠᱚ
scn: Chiavi
si: මුරපද
sk: Heslá
sl: Gesla
sq: Fjalëkalime
sv: Lösenord
tg: Ниҳонвожаҳо
th: รหัสผ่าน
tr: Parolalar
tt: Серсүзләр
ug: ئىم
uk: Паролі
vi: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# MainMenu.PanelLinkSection.Bookmarks.Title.v131
source: Bookmarks
ab: Адыргақәа
br: Sinedoù
bs: Oznake
ca: Adreces d'interès
co: Indette
cs: Záložky
cy: Nodau Tudalen
da: Bogmærker
de: Lesezeichen
dsb: Cytańske znamjenja
el: Σελιδοδείκτες
eo: Legosignoj
es: Marcadores
es_ar: Marcadores
es_cl: Marcadores
es_es: Marcadores
es_mx: Marcadores
eu: Laster-markak
fi: Kirjanmerkit
fr: Marque-pages
gd: Comharran-lìn
gl: Marcadores
he: סימניות
hr: Zabilješke
hsb: Zapołožki
hu: Könyvjelzők
hy_am: Էջանիշեր
ia: Marcapaginas
id: Markah
is: Bókamerki
it: Segnalibri
ja: ブックマーク
ka: სანიშნები
kab: Ticraḍ n isebtar
kk: Бетбелгілер
ko: 북마크
lo: ບຸກມາກ
ml: അടയാളക്കുറിപ്പുകള്‍
nb: Bokmerker
nl: Bladwijzers
nn: Bokmerke
pa_in: ਬੁੱਕਮਾਰਕ
pl: Zakładki
pt_br: Favoritos
pt_pt: Marcadores
rm: Segnapaginas
ru: Закладки
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱠᱚ
scn: Nzingalibbra
si: පොත්යොමු
sk: Záložky
sl: Zaznamki
sq: Faqerojtës
sv: Bokmärken
tg: Хатбаракҳо
th: ที่คั่นหน้า
tr: Yer imleri
tt: Кыстыргычлар
ug: خەتكۈچ
uk: Закладки
vi: Dấu trang
zh_cn: 书签
zh_tw: 書籤

# MainMenu.PanelLinkSection.Downloads.Title.v131
source: Downloads
ab: Аҭагаларақәа
br: Pellgargadurioù
bs: Preuzimanja
ca: Baixades
co: Scaricamenti
cs: Stahování
cy: Llwytho i Lawr
da: Filhentninger
dsb: Ześěgnjenja
el: Λήψεις
eo: Elŝutoj
es: Descargas
es_ar: Descargas
es_cl: Descargas
es_es: Descargas
es_mx: Descargas
eu: Deskargak
fi: Lataukset
fr: Téléchargements
gd: Luchdaidhean a-nuas
gl: Descargas
he: הורדות
hr: Preuzimanja
hsb: Sćehnjenja
hu: Letöltések
hy_am: Ներբեռնումներ
ia: Discargamentos
id: Unduhan
is: Sóttar skrár
it: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kab: Isadaren
kk: Жүктемелер
ko: 다운로드
lo: ດາວໂຫລດ
ml: ഇറക്കിവയ്ക്കലുകൾ
nb: Nedlastinger
nn: Nedlastingar
pa_in: ਡਾਊਨਲੋਡ
pl: Pobrane
pt_pt: Transferências
rm: Telechargiadas
ru: Загрузки
sat_olck: ᱰᱟᱣᱱᱞᱚᱰ ᱠᱚ
scn: Scarricamenti
si: බාගැනීම්
sk: Stiahnuté
sl: Prenosi
sq: Shkarkime
sv: Hämtningar
tg: Боргириҳо
th: ดาวน์โหลด
tr: İndirilenler
tt: Иңдерүләр
ug: چۈشۈرۈلمىلەر
uk: Завантаження
vi: Tải xuống
zh_cn: 下载
zh_tw: 下載

# MainMenu.PanelLinkSection.History.Title.v131
source: History
ab: Ахҭыс
br: Roll istor
bs: Historija
ca: Historial
co: Cronolugia
cs: Historie
cy: Hanes
da: Historik
de: Chronik
dsb: Historija
el: Ιστορικό
eo: Historio
es: Historial
es_ar: Historial
es_cl: Historial
es_es: Historial
es_mx: Historial
eu: Historia
fi: Sivuhistoria
fr: Historique
gd: Eachdraidh
gl: Historial
he: היסטוריה
hr: Povijest
hsb: Historija
hu: Előzmények
hy_am: Պատմություն
ia: Chronologia
id: Riwayat
is: Ferill
it: Cronologia
ja: 履歴
ka: ისტორია
kab: Amazray
kk: Тарихы
ko: 방문 기록
lo: ປະຫວັດ
ml: നാള്‍വഴി
nb: Historikk
nl: Geschiedenis
nn: Historikk
pa_in: ਅਤੀਤ
pl: Historia
pt_br: Histórico
pt_pt: Histórico
rm: Cronologia
ru: История
sat_olck: ᱱᱟᱜᱟᱢ
scn: Crunuluggìa
si: ඉතිහාසය
sk: História
sl: Zgodovina
sq: Historik
sv: Historik
tg: Таърих
th: ประวัติ
tr: Geçmiş
tt: Тарих
ug: تارىخ
uk: Історія
vi: Lịch sử
zh_cn: 历史记录
zh_tw: 瀏覽紀錄

# MainMenu.PanelLinkSection.Passwords.Title.v131
source: Passwords
ab: Амаӡажәақәа
br: Gerioù-tremen
bs: Lozinke
ca: Contrasenyes
co: Parolle d’intesa
cs: Hesla
cy: Cyfrineiriau
da: Adgangskoder
de: Passwörter
dsb: Gronidła
el: Κωδικοί πρόσβασης
eo: Pasvortoj
es: Contraseñas
es_ar: Contraseñas
es_cl: Contraseñas
es_es: Contraseñas
es_mx: Contraseñas
eu: Pasahitzak
fi: Salasanat
fr: Mots de passe
gd: Faclan-faire
gl: Contrasinais
he: ססמאות
hr: Lozinke
hsb: Hesła
hu: Jelszavak
hy_am: Գաղտնաբառեր
ia: Contrasignos
id: Sandi
is: Lykilorð
it: Password
ja: パスワード
ka: პაროლები
kab: Awalen uffiren
kk: Парольдер
ko: 비밀번호
lo: ລະຫັດຜ່ານ
ml: ഒളിവാക്കുകൾ
nb: Passord
nl: Wachtwoorden
nn: Passord
pa_in: ਪਾਸਵਰਡ
pl: Hasła
pt_br: Senhas
pt_pt: Palavras-passe
rm: Pleds-clav
ru: Пароли
sat_olck: ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫᱽ ᱠᱚ
scn: Chiavi
si: මුරපද
sk: Heslá
sl: Gesla
sq: Fjalëkalime
sv: Lösenord
tg: Ниҳонвожаҳо
th: รหัสผ่าน
tr: Parolalar
tt: Серсүзләр
ug: ئىم
uk: Паролі
vi: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# MainMenu.SettingsSection.AccessibilityLabels.CustomizeHomepage.v132
source: Customize Homepage
ab: Ухатә даҟьа рхиала
br: Personelaat an degemer
bs: Prilagodi početnu stranicu
ca: Personalitza la pàgina d’inici
co: Persunalizà a pagina d’accolta
cs: Přizpůsobit
cy: Cyfaddasu’r Dudalen Cartref
da: Tilpas startside
de: Startbildschirm anpassen
dsb: Startowy bok pśiměriś
el: Προσαρμογή αρχικής σελίδας
eo: Personecigi la ekan paĝon
es: Personalizar la página de inicio
es_ar: Personalizar inicio
es_cl: Personalizar página de inicio
es_es: Personalizar la página de inicio
es_mx: Personalizar página de inicio
eu: Pertsonalizatu hasiera-orria
fi: Mukauta kotisivua
fr: Personnaliser la page d’accueil
gd: Gnàthaich an duilleag-dhachaigh
gl: Personalizar a páxina de inicio
he: התאמה אישית של מסך הבית
hr: Prilagodi početnu stranicu
hsb: Startowu stronu přiměrić
hu: Kezdőoldal testreszabása
hy_am: Հարմարեցնել տնէջը
ia: Personalisar pagina initial
id: Sesuaikan Beranda
is: Sérsníða upphafssíðu
it: Personalizza la pagina iniziale
ja: ホームページをカスタマイズ
ka: საწყისი გვერდის მორგება
kab: Sagen asebter agejdan
kk: Үй бетін баптау
ko: 홈페이지 개인화
lo: ປັບແຕ່ງຫນ້າທຳອິດ
ml: ആമുഖത്താൾ ഇഷ്ടാനുസൃതമാക്കുക
nb: Tilpass startsiden
nl: Startpagina aanpassen
nn: Tilpasse startsida
pa_in: ਮੁੱਖ-ਸਫ਼ੇ ਨੂੰ ਕਸਟਮਾਈਜ਼ ਕਰੋ
pl: Dostosuj stronę startową
pt_br: Personalizar tela inicial
pt_pt: Personalizar página inicial
rm: Persunalisar la pagina da partenza
ru: Настроить домашнюю страницу
sat_olck: ᱚᱲᱟᱜᱥᱟᱦᱴᱟ ᱠᱩᱥᱤᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ
scn: Pirsunalizza a pàggina mastra
si: මුල්පිටුව අභිරුචිකරණය
sk: Prispôsobiť domovskú stránku
sl: Prilagodi domačo stran
sq: Përshtatni Faqe Hyrëse
sv: Anpassa startsidan
tg: Танзимоти саҳифаи асосӣ
th: ปรับแต่งหน้าแรก
tr: Giriş sayfasını özelleştir
tt: Баш битне көйләү
ug: باش بەتنى خاسلاشتۇر
uk: Налаштувати домівку
vi: Tùy chỉnh trang chủ
zh_cn: 定制主页
zh_tw: 自訂首頁

# MainMenu.SettingsSection.AccessibilityLabels.GetHelp.v132
source: Get Help
ab: Ацхыраара аԥшаара
br: Kaout skoazell
bs: Pomoć
ca: Obteniu ajuda
co: Ottene aiutu
cs: Získat pomoc
cy: Derbyn Cymorth
da: Få hjælp
de: Unterstützung erhalten
dsb: Pomoc se wobstaraś
el: Λήψη βοήθειας
eo: Helpo
es: Obtener ayuda
es_ar: Obtener ayuda
es_cl: Obtener ayuda
es_es: Obtener ayuda
es_mx: Obtener ayuda
eu: Lortu laguntza
fi: Tuki
fr: Obtenir de l’aide
gd: Faigh cobhair
gl: Obter axuda
he: קבלת עזרה
hr: Dobij pomoć
hsb: Pomoc sej wobstarać
hu: Segítség kérése
hy_am: Ստանալ օգնություն
ia: Obtener auxilio
id: Dapatkan Bantuan
is: Fá aðstoð
it: Ottieni assistenza
ja: ヘルプを表示
ka: მხარდაჭერა
kab: Awi tallelt
kk: Көмек алу
ko: 도움 받기
lo: ຂໍຄວາມຊ່ວຍເຫລືອ
ml: പിന്തുണ നേടുക
nb: Få hjelp
nl: Hulp verkrijgen
nn: Få hjelp
pa_in: ਮਦਦ ਲਵੋ
pl: Pomoc
pt_br: Obter ajuda
pt_pt: Obter ajuda
rm: Ir per agid
ru: Получить помощь
sat_olck: ᱜᱚᱲᱚ ᱤᱫᱤ ᱢᱮ
scn: Fatti ajutari
si: උදව් ගන්න
sk: Získajte pomoc
sl: Pomoč
sq: Merrni Ndihmë
sv: Få hjälp
tg: Гирифтани кумак
th: รับความช่วยเหลือ
tr: Yardım alın
tt: Ярдәм алу
ug: ياردەمگە ئېرىش
uk: Отримати допомогу
vi: Nhận trợ giúp
zh_cn: 获取帮助
zh_tw: 取得協助

# MainMenu.SettingsSection.AccessibilityLabels.Settings.v132
source: Settings
ab: Архиарақәа
br: Arventennoù
bs: Postavke
ca: Paràmetres
co: Parametri
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
es_ar: Configuración
es_cl: Ajustes
es_es: Ajustes
es_mx: Ajustes
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
gd: Roghainnean
gl: Configuración
he: הגדרות
hr: Postavke
hsb: Nastajenja
hu: Beállítások
hy_am: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 環境設定
ka: პარამეტრები
kab: Iɣewwaṛen
kk: Баптаулар
ko: 설정
lo: ການຕັ້ງຄ່າ
ml: ക്രമീകരണങ്ങള്‍
nb: Innstillinger
nl: Instellingen
nn: Innstillingar
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
rm: Parameters
ru: Настройки
sat_olck: ᱥᱟᱡᱟᱣᱠᱚ
scn: Mpustazzioni
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Rregullime
sv: Inställningar
tg: Танзимот
th: การตั้งค่า
tr: Ayarlar
tt: Көйләүләр
ug: تەڭشەك
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

# MainMenu.SettingsSection.AccessibilityLabels.WhatsNew.v132
source: New in %@
ab: %@ аҟны ҿыц
br: Nevez e %@
bs: Novo u %@
ca: Novetats del %@
co: Novu in %@
cs: Nově v aplikaci %@
cy: Newydd yn %@
da: Nyt i %@
de: Neu in %@
dsb: Nowy w %@
el: Νέο στο %@
eo: Novaĵoj en %@
es: Nuevo en %@
es_ar: Nuevo en %@
es_cl: Nuevo en %@
es_es: Nuevo en %@
es_mx: Lo nuevo en %@
eu: %@(e)n nobedadeak
fi: Uutta %@issa
fr: Nouveau dans %@
gd: Ùr ann an %@
gl: Novo en %@
he: חדש ב־%@
hr: Novo u aplikaciji %@
hsb: Nowy w %@
hu: A %@ újdonságai
hy_am: Նոր %@-ում
ia: Novas in %@
id: Baru di %@
is: Nýtt í %@
it: Novità in %@
ja: %@ の新着情報
ka: რა სიახლეებითაა %@
kab: Amaynut deg %@
kk: %@ жаңалықтары
ko: %@ 새기능
lo: ໃໝ່ໃນ %@
ml: %@ -ൽ പുതിയതു്
nb: Nytt i %@
nl: Nieuw in %@
nn: Nytt i %@
pa_in: %@ ਵਿੱਚ ਨਵਾਂ
pl: Nowości w przeglądarce %@
pt_br: Novidade no %@
pt_pt: Novo no %@
rm: Nov en %@
ru: Новое в %@
sat_olck: %@ ᱨᱮ ᱱᱟᱶᱟ ᱡᱤᱱᱤᱥ
scn: Nuvità di %@
si: %@ අළුත් දෑ
sk: Nové v prehliadači %@
sl: Novo v %@u
sq: E re në %@
sv: Nytt i %@
tg: Нав дар %@
th: สิ่งใหม่ใน %@
tr: %@’taki yenilikler
tt: %@ яңалыклары
ug: %@ دىكى يېڭىلىق
uk: Нове у %@
vi: Mới trong %@
zh_cn: %@ 新功能
zh_tw: %@ 新功能

# MainMenu.SettingsSection.CustomizeHomepage.Title.v131
source: Customize Homepage
ab: Ухатә даҟьа рхиала
br: Personelaat an degemer
bs: Prilagodi početnu stranicu
ca: Personalitza la pàgina d’inici
co: Persunalizà a pagina d’accolta
cs: Přizpůsobit
cy: Cyfaddasu’r Dudalen Cartref
da: Tilpas startside
de: Startbildschirm anpassen
dsb: Startowy bok pśiměriś
el: Προσαρμογή αρχικής σελίδας
eo: Personecigi la hejmpaĝon
es: Personalizar la página de inicio
es_ar: Personalizar inicio
es_cl: Personalizar página de inicio
es_es: Personalizar la página de inicio
es_mx: Personalizar página de inicio
eu: Pertsonalizatu hasiera-orria
fi: Mukauta kotisivua
fr: Personnaliser la page d’accueil
gd: Gnàthaich an duilleag-dhachaigh
gl: Personalizar a páxina de inicio
he: התאמה אישית של מסך הבית
hr: Prilagodi početnu stranicu
hsb: Startowu stronu přiměrić
hu: Kezdőoldal testreszabása
hy_am: Հարմարեցնել տնէջը
ia: Personalisar pagina initial
id: Sesuaikan Beranda
is: Sérsníða upphafssíðu
it: Personalizza pagina iniziale
ja: ホームページをカスタマイズ
ka: საწყისი გვერდის მორგება
kab: Sagen asebter agejdan
kk: Үй бетін баптау
ko: 홈페이지 개인화
lo: ປັບແຕ່ງຫນ້າທຳອິດ
ml: ആമുഖത്താൾ ഇഷ്ടാനുസൃതമാക്കുക
nb: Tilpass startsiden
nl: Startpagina aanpassen
nn: Tilpasse startsida
pa_in: ਮੁੱਖ-ਸਫ਼ੇ ਨੂੰ ਕਸਟਮਾਈਜ਼ ਕਰੋ
pl: Dostosuj stronę startową
pt_br: Personalizar tela inicial
pt_pt: Personalizar página inicial
rm: Persunalisar la pagina da partenza
ru: Настроить домашнюю страницу
sat_olck: ᱚᱲᱟᱜᱥᱟᱦᱴᱟ ᱠᱩᱥᱤᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ
scn: Pirsunalizza a pàggina mastra
si: මුල්පිටුව අභිරුචිකරණය
sk: Prispôsobiť domovskú stránku
sl: Prilagodi domačo stran
sq: Përshtatni Faqe Hyrëse
sv: Anpassa startsidan
tg: Танзимоти саҳифаи асосӣ
th: ปรับแต่งหน้าแรก
tr: Giriş sayfasını özelleştir
tt: Баш битне көйләү
ug: باش بەتنى خاسلاشتۇر
uk: Налаштувати домівку
vi: Tùy chỉnh trang chủ
zh_cn: 定制主页
zh_tw: 自訂首頁

# MainMenu.SettingsSection.GetHelp.Title.v131
source: Get Help
ab: Ацхыраара аԥшаара
br: Kaout skoazell
bs: Pomoć
ca: Obteniu ajuda
co: Ottene aiutu
cs: Získat pomoc
cy: Derbyn Cymorth
da: Få hjælp
de: Unterstützung erhalten
dsb: Pomoc se wobstaraś
el: Λήψη βοήθειας
eo: Helpo
es: Obtener ayuda
es_ar: Obtener ayuda
es_cl: Obtener ayuda
es_es: Obtener ayuda
es_mx: Obtener ayuda
eu: Lortu laguntza
fi: Tuki
fr: Obtenir de l’aide
gd: Faigh cobhair
gl: Obter axuda
he: קבלת עזרה
hr: Dobij pomoć
hsb: Pomoc sej wobstarać
hu: Segítség kérése
hy_am: Ստանալ օգնություն
ia: Obtener auxilio
id: Dapatkan Bantuan
is: Fá aðstoð
it: Ottieni assistenza
ja: ヘルプを表示
ka: მხარდაჭერა
kab: Awi tallelt
kk: Көмек алу
ko: 도움 받기
lo: ຂໍຄວາມຊ່ວຍເຫລືອ
ml: പിന്തുണ നേടുക
nb: Få hjelp
nl: Hulp verkrijgen
nn: Få hjelp
pa_in: ਮਦਦ ਲਵੋ
pl: Pomoc
pt_br: Obter ajuda
pt_pt: Obter ajuda
rm: Ir per agid
ru: Получить помощь
sat_olck: ᱜᱚᱲᱚ ᱤᱫᱤ ᱢᱮ
scn: Fatti ajutari
si: උදව් ගන්න
sk: Získať pomoc
sl: Pomoč
sq: Merrni Ndihmë
sv: Få hjälp
tg: Гирифтани кумак
th: รับความช่วยเหลือ
tr: Yardım al
tt: Ярдәм алу
ug: ياردەمگە ئېرىش
uk: Отримати допомогу
vi: Nhận trợ giúp
zh_cn: 获取帮助
zh_tw: 取得幫助

# MainMenu.SettingsSection.Settings.Title.v131
source: Settings
ab: Архиарақәа
br: Arventennoù
bs: Postavke
ca: Paràmetres
co: Parametri
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
es_ar: Configuración
es_cl: Ajustes
es_es: Ajustes
es_mx: Ajustes
eu: Ezarpenak
fi: Asetukset
fr: Paramètres
gd: Roghainnean
gl: Configuración
he: הגדרות
hr: Postavke
hsb: Nastajenja
hu: Beállítások
hy_am: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: პარამეტრები
kab: Iɣewwaṛen
kk: Баптаулар
ko: 설정
lo: ການຕັ້ງຄ່າ
ml: ക്രമീകരണങ്ങള്‍
nb: Innstillinger
nl: Instellingen
nn: Innstillingar
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
rm: Parameters
ru: Настройки
sat_olck: ᱥᱟᱡᱟᱣ ᱠᱚ
scn: Mpustazzioni
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Rregullime
sv: Inställningar
tg: Танзимот
th: การตั้งค่า
tr: Ayarlar
tt: Көйләүләр
ug: تەڭشەك
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

# MainMenu.SettingsSection.WhatsNew.Title.v131
source: New in %@
ab: %@ аҟны ҿыц
br: Nevez e %@
bs: Novo u %@
ca: Novetats del %@
co: Novu in %@
cs: Nově v aplikaci %@
cy: Newydd yn %@
da: Nyt i %@
de: Neu in %@
dsb: Nowy w %@
el: Νέο στο %@
eo: Novaĵoj en %@
es: Nuevo en %@
es_ar: Nuevo en %@
es_cl: Nuevo en %@
es_es: Nuevo en %@
es_mx: Nuevo en %@
eu: %@(e)n nobedadeak
fi: Uutta %@issa
fr: Nouveau dans %@
gd: Ùr ann an %@
gl: Novo en %@
he: חדש ב־%@
hr: Novo u aplikaciji %@
hsb: Nowy w %@
hu: A %@ újdonságai
hy_am: Նոր %@-ում
ia: Novas in %@
id: Baru di %@
is: Nýtt í %@
it: Novità in %@
ja: %@ の新着情報
ka: რა სიახლეებითაა %@
kab: Amaynut deg %@
kk: %@ жаңалықтары
ko: %@ 새기능
lo: ໃໝ່ໃນ %@
ml: %@-ൽ പുതിയതു്
nb: Nytt i %@
nl: Nieuw in %@
nn: Nytt i %@
pa_in: %@ ਵਿੱਚ ਨਵਾਂ
pl: Nowości w przeglądarce %@
pt_br: Novidade no %@
pt_pt: Novo em %@
rm: Nov en %@
ru: Новое в %@
sat_olck: %@ ᱨᱮ ᱱᱟᱶᱟ ᱡᱤᱱᱤᱥ
scn: Nuvità di %@
si: %@ අළුත් දෑ
sk: Nové v prehliadači %@
sl: Novo v %@u
sq: E re në %@
sv: Nytt i %@
tg: Нав дар %@
th: สิ่งใหม่ใน %@
tr: %@’taki yenilikler
tt: %@ яңалыклары
ug: %@ دىكى يېڭىلىق
uk: Нове у %@
vi: Mới trong %@
zh_cn: %@ 新功能
zh_tw: %@ 新功能

# MainMenu.Submenus.Save.AccessibilityLabels.AddToHomeScreen.Subtitle.v132
source: Home
ab: Аҩны
br: Degemer
bs: Početna
ca: Inici
co: Accolta
cs: Domů
cy: Cartref
da: Startside
de: Startseite
dsb: Startowy bok
el: Αρχική
eo: Eka paĝo
es: Inicio
es_ar: Inicio
es_cl: Inicio
es_es: Inicio
es_mx: Inicio
eu: Hasiera
fi: Etusivu
fr: Accueil
gd: Dhachaigh
gl: Inicio
he: בית
hr: Početna stranica
hsb: Startowa strona
hu: Kezdőképernyő
hy_am: Տուն
ia: Initio
id: Beranda
is: Heim
it: Pagina iniziale
ja: ホーム
ka: მთავარი
kab: Asebter agejdan
kk: Үй
ko: 홈
lo: ໜ້າຫຼັກ
ml: ആമുഖം
nb: Hjem
nl: Startpagina
nn: Heim
pa_in: ਘਰ
pl: Ekran główny
pt_br: Página inicial
pt_pt: Início
rm: Pagina da partenza
ru: Домой
sat_olck: ᱚᱲᱟᱜ
scn: Pàggina mastra
si: මුල
sk: Domov
sl: Domov
sq: Kreu
sv: Hem
tg: Саҳифаи асосӣ
th: หน้าแรก
tr: Ana ekran
tt: Өйгә
ug: باش بەت
uk: Домівка
vi: Trang chủ
zh_cn: 主页
zh_tw: 首頁

# MainMenu.Submenus.Save.AccessibilityLabels.AddToHomeScreen.Title.v132
source: Add to Home Screen
ab: Ахатә екран ахь иацҵатәуп
br: Ouzhpennañ dʼar skramm degemer
bs: Dodaj na početni ekran
ca: Afegeix a la pantalla d'inici
co: Aghjunghje à u screnu d’accolta
cs: Přidat na domovskou obrazovku
cy: Ychwanegu i’r Sgrin Cartref
da: Føj til startskærm
de: Zum Startbildschirm hinzufügen
dsb: Startowej wobrazowce pśidaś
el: Προσθήκη στην αρχική οθόνη
eo: Aldoni al hejmekrano
es: Añadir a pantalla inicio
es_ar: Agregar a pantalla de inicio
es_cl: Añadir a la pantalla de inicio
es_es: Añadir a pantalla inicio
es_mx: Agregar a la pantalla de inicio
eu: Gehitu hasierako pantailan
fi: Lisää kotinäytölle
fr: Ajouter à l’écran d’accueil
gd: Cuir ris an sgrìn mhòr
gl: Engadir á páxina de inicio
he: הוספה למסך הבית
hr: Dodaj na početni ekran
hsb: Startowej wobrazowce přidać
hu: Kezdőképernyőhöz adás
hy_am: Պատկերակը հեռախոսի էկրանին
ia: Adder al pagina initial
id: Tambahkan ke Layar Beranda
is: Bæta við á upphafsskjá
it: Aggiungi alla schermata principale
ja: ホーム画面に追加
ka: მთავარ ეკრანზე დამატება
kab: Rnu ɣer ugilal agejdan
kk: Үй экранына қосу
ko: 홈 화면에 추가
lo: ເພີ່ມໃສ່ໜ້າຫຼັກ
ml: ആമുഖതാളിലേക്കു് ചേർക്കുക
nb: Legg til på startskjermen
nl: Toevoegen aan startscherm
nn: Legg til på startskjermen
pa_in: ਮੁੱਖ ਸਕਰੀਨ 'ਤੇ ਜੋੜੋ
pl: Dodaj do ekranu głównego
pt_br: Adicionar à tela inicial
pt_pt: Adicionar ao ecrã inicial
rm: Agiuntar al visur da partenza
ru: Добавить на домашний экран
sat_olck: ᱚᱲᱟᱜ ᱥᱠᱨᱤᱱ ᱨᱮ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
scn: Junci â schirmata mastra
si: මුල් තිරයට දමන්න
sk: Pridať na úvodnú obrazovku
sl: Dodaj na domači zaslon
sq: Shtoje te Skena Hyrëse
sv: Lägg till på hemskärmen
tg: Илова кардан ба экрани асосӣ
th: เพิ่มไปยังหน้าจอหลัก
tr: Ana ekrana ekle
tt: Өй экранына өстәү
ug: باش ئېكرانغا قوش
uk: Додати на головний екран
vi: Thêm vào màn hình chính
zh_cn: 添加到主屏幕
zh_tw: 新增至裝置主畫面

# MainMenu.Submenus.Save.AccessibilityLabels.AddToShortcuts.Subtitle.v132
source: Shortcut
ab: Ақәҷаб
br: Berradenn
bs: Prečica
ca: Drecera
co: Accurtatoghju
cs: Zkratka
cy: Llwybr byr
da: Genvej
de: Verknüpfung
dsb: Zwězanje
el: Συντόμευση
eo: Ŝparvojo
es: Acceso directo
es_ar: Acceso directo
es_cl: Acceso directo
es_es: Acceso directo
es_mx: Acceso directo
eu: Lasterbidea
fi: Oikotie
fr: Raccourci
gd: Ath-ghoirid
gl: Atallo
he: קיצור דרך
hr: Prečac
hsb: Zwjazanje
hu: Parancs
hy_am: Դյուրանցում
ia: Via breve
id: Pintasan
is: Flýtileið
it: Scorciatoia
ja: ショートカット
ka: მალსახმობი
kab: Anegzum
kk: Жарлық
ko: 바로 가기
lo: ທາງລັດ
ml: കുറുക്കുവഴി
nb: Snarvei
nl: Snelkoppeling
nn: Snarveg
pa_in: ਸ਼ਾਰਟਕੱਟ
pl: Skrót
pt_br: Atalho
pt_pt: Atalho
rm: Scursanida
ru: Ярлык
sat_olck: ᱠᱷᱟᱴᱚᱢᱟᱪᱷᱟ
scn: Accurzu
si: කෙටිමඟ
sk: Skratka
sl: Bližnjica
sq: Shkurtore
sv: Genväg
tg: Миёнбур
th: ทางลัด
tr: Kısayol
tt: Ярлык
ug: تېزلەتمە
uk: Ярлик
vi: Lối tắt
zh_cn: 快捷方式
zh_tw: 捷徑

# MainMenu.Submenus.Save.AccessibilityLabels.AddToShortcuts.Title.v132
source: Add to Shortcuts
ab: Аҿацәқәа рахь иацҵатәуп
br: Ouzhpennañ d’ar berradennoù
bs: Dodaj u prečice
ca: Afegeix a les dreceres
co: Aghjunghje à l’accurtatoghji
cs: Přidat zkratku
cy: Ychwanegu at y Llwybrau Byr
da: Føj til genveje
de: Zu Verknüpfungen hinzufügen
dsb: Zwězanjam pśidaś
el: Προσθήκη συντόμευσης
eo: Aldoni al ŝparvojoj
es: Añadir a accesos directos
es_ar: Agregar a accesos directos
es_cl: Añadir a accesos directos
es_es: Añadir a accesos directos
es_mx: Agregar a accesos directos
eu: Gehitu lasterbideetara
fi: Lisää oikoteihin
fr: Ajouter aux raccourcis
gd: Cuir ris na h-ath-ghoiridean
gl: Engadir aos atallos
he: הוספה לקיצורי הדרך
hr: Dodaj u prečace
hsb: Zwjazanjam přidać
hu: Hozzáadás a Parancsokhoz
hy_am: Հավելել դյուրանցումներին
ia: Adder al vias breve
id: Tambahkan ke Pintasan
is: Bæta við flýtileiðir
it: Aggiungi alle scorciatoie
ja: ショートカットを追加
ka: მალსახმობებში დამატება
kab: Rnu ɣer yinegzumen n unasiw
kk: Жарлықтарға қосу
ko: 바로가기 추가
lo: ເພີ່ມທາງລັດ
ml: കുറുക്കുവഴികളിലേക്കു് ചേർക്കുക
nb: Legg til i snarveier
nl: Aan snelkoppelingen toevoegen
nn: Legg til i snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟਾਂ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do skrótów
pt_br: Adicionar aos atalhos
pt_pt: Adicionar aos atalhos
rm: Agiuntar a las scursanidas
ru: Добавить в ярлыки
sat_olck: ᱠᱷᱟᱴᱚᱢᱟᱪᱷᱟ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
scn: Junci a l’accurzi
si: කෙටිමං වෙත දමන්න
sk: Pridať medzi Skratky
sl: Dodaj med bližnjice
sq: Shtoje te Shkurtoret
sv: Lägg till i genvägar
tg: Илова кардан ба «Миёнбурҳо»
th: เพิ่มทางลัด
tr: Kısayollara ekle
tt: Ярлыкларга өстәү
ug: تېزلەتمىگە قوش
uk: Додати до ярликів
vi: Thêm vào lối tắt
zh_cn: 添加快捷方式
zh_tw: 新增捷徑

# MainMenu.Submenus.Save.AccessibilityLabels.BookmarkThisPage.Subtitle.v132
source: Add Bookmark
ab: Адырга ацҵатәуп
br: Ouzhpennañ ur sined
bs: Dodaj oznaku
ca: Afegeix a les adreces d'interès
co: Aghjunghje un’indetta
cs: Přidat záložku
cy: Ychwanegu Nodau Tudalen
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
dsb: Cytańske znamje pśidaś
el: Προσθήκη σελιδοδείκτη
eo: Aldoni legosignon
es: Añadir marcador
es_ar: Agregar marcador
es_cl: Añadir marcador
es_es: Añadir marcador
es_mx: Agregar marcador
eu: Gehitu laster-marka
fi: Lisää kirjanmerkki
fr: Ajouter un marque-page
gd: Cuir comharra-lìn ris
gl: Engadir marcador
he: הוספת סימנייה
hr: Dodaj zabilješku
hsb: Zapołožku přidać
hu: Könyvjelző hozzáadása
hy_am: Ավելացնել Էջանիշ
ia: Adder marcapaginas
id: Tambah Markah
is: Bæta við bókamerki
it: Aggiungi segnalibro
ja: ブックマークを追加
ka: სანიშნის დამატება
kab: Rnu tacreṭ n usebter
kk: Бетбелгіні қосу
ko: 북마크 추가
lo: ເພີ່ມບຸກມາກ
ml: അടയാളക്കുറിപ്പുകളിലേക്കു് ചേര്‍ക്കുക
nb: Legg til bokmerke
nl: Bladwijzer toevoegen
nn: Legg til bokmerke
pa_in: ਬੁੱਕਮਾਰਕ ਜੋੜੋ
pl: Dodaj zakładkę
pt_br: Adicionar favorito
pt_pt: Adicionar marcador
rm: Agiuntar in segnapagina
ru: Добавить закладку
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱥᱮᱞᱮᱫᱢᱮ
scn: Junci nzingalibbru
si: පොත්යොමුවක් තබන්න
sk: Pridať záložku
sl: Dodaj zaznamek
sq: Shto Faqerojtës
sv: Lägg till bokmärke
tg: Илова кардани хатбарак
th: เพิ่มที่คั่นหน้า
tr: Yer imi ekle
tt: Кыстыргыч өстәү
ug: خەتكۈچكە قوش
uk: Додати закладку
vi: Thêm dấu trang
zh_cn: 添加书签
zh_tw: 新增書籤
